[
  "calendar",
  "advanced-canvas",
  "table-editor-obsidian",
  "homepage",
  "obsidian-pandoc",
  "obsidian-style-settings",
  "photopea-editor",
  "quickadd",
  "omnisearch",
  "obsidian-git"
]