[
  "calendar",
  "advanced-canvas",
  "table-editor-obsidian",
  "homepage",
  "obsidian-pandoc",
  "obsidian-style-settings",
  "photopea-editor",
  "quickadd",
  "omnisearch",
  "github-sync",
  "auto-card-link",
  "folder-notes",
  "folder-note-plugin",
  "multi-column-markdown",
  "dragger",
  "waypoint",
  "obsidian-kanban",
  "settings-search",
  "obsidian-outliner",
  "obsidian-git"
]